Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/tervetuloa_digitaalisen_tarinankerronnan_tyopajaan_5_-7_10_2018_inariin_.html.tmx
Source language: fin
Languages: sme

source: Tervetuloa digitaalisen tarinankerronnan työpajaan 5.-7.10.2018 Inariin!
sme: Bures boahtin digitálalaš muitalanbargobadjái 5.-7.10.2018 Anárii!

source: Työpajassa keskitytään nuorten kokemuksiin ja ajatuksiin itsemurhien ehkäisystä ja mielen hyvinvoinnista saamelaisnuorten keskuudessa.
sme: Bargobájis oahpásmuvvat nuoraid vásáhusaide ja jurdagiidda iešsoardimiid eastadeamis ja miela buresveadjimis sámenuoraid gaskavuođas.

source: Työpaja on tarkoitettu saamelaisille nuorille Suomesta, Ruotsista ja Norjasta.
sme: Bargobádji lea dárkkuhuvvon sámenuoraide Suomas, Ruoŧas ja Norggas.

source: Osallistujat voivat olla 16 ‒ 30 -vuotiaita.
sme: Oassálastit leat 16 ‒ 30 -jahkásaččat.

source: Työpaja järjestetään Sajoksessa, Inarissa.
sme: Bargobádji lágiduvvo Sajosis, Anáris.

source: Työskentely alkaa perjantaina 5.10. illalla ja kestää sunnuntai-iltapäivään.
sme: Bargan álgá bearjadaga 5.10. eahkedis ja bistá sotnabeai veaigái.

source: Järjestäjät kustantavat matka- ja majoituskulut sekä ateriat.
sme: Lágideaddjit mákset mátke- ja idjadangoluid sihke borademiid.

source: Tavoitteena on jakaa tarinankerronnan avulla kokemuksia ja ideoita itsemurhien ehkäisystä ja mielen hyvinvoinnin tukemisesta saamelaisnuorten yhteisöissä.
sme: Ulbmilin lea juogadit muitaleami vehkiin vásáhusaid ja ideaid iešsoardimiid eastadeamis ja miela buresveadjima doarjumis sámenuoraid gaskavuođas.

source: Osallistujat oppivat, kuinka kertomuksesta tehdään digitaalinen tarina hyödyntäen Adobe Final Cut Pro -ohjelmaa.
sme: Oassálastit ohppet, mo muitalusas ráhkaduvvo digitálalaš muitalus nu ahte geavahuvvo ávkin Adobe Final Cut Pro – prográmma.

source: Työpaja huipentuu siihen, että osallistujilla on mahdollisuus jakaa tarinansa ryhmälle.
sme: Bargobádji bajálašto dainna, ahte oassálastiin lea vejolašvuohta juohkit iežaset muitalusa jovkui.

source: Digitaalisen tarinankerronnan työpajaan voi osallistua 10‒15 saamelaisnuorta, jotka työskentelevät ammattitaitoisen fasilitaattoritiimin kanssa.
sme: Digitálalaš muitalanbargobadjái sáhttet oassálastit 10-15 sámenuora, geat barget ámmátdáiddolaš fasilitáhtorjoavkkuin.

source: Digitaalisen tarinankerronnan menetelmä tukee osallistujia käyttämään teknologiaa omien tarinoidensa kerronnassa.
sme: Digitálalaš máinnasteami vuohki doarju oassálastiid geavahit teknologiija iežaset muitalusaid ovdanbuktimis.

source: Fasilitaattorit tarjoavat osallistujille tarinasyötteen, joka auttaa heitä aloittamaan tarinan rakentamisen.
sme: Fasilitáhtorat fállet oassálastiide fáddávuođu, mii veahkeha sin álggahit muitalusa ráhkadeami.

source: Osallistujat voivat laatia tarinansa yksin tai pienissä ryhmissä.
sme: Oassálastit sáhttet ráhkadit muitalusa okto dahje smávva joavkkuin.

source: Tarinat keskittyvät mielenterveyteen ja mielen hyvin-vointiin, itsemurhien ehkäisyyn, psyykkiseen kestävyyteen ja yhteisön toimintaan saamelaisnuorten näkökulmasta.
sme: Muitalusat vudjot mielladearvvasvuhtii ja miela buresveadjimii, iešsoardimiid eastadeapmái, psyhkalaš nanusvuhtii ja servoša doaibmamii sámenuoraid perspektiivvas.

source: Osallistujille tarjotaan myös mahdollisuus jakaa tarinansa osana tutkimusta ja viestintää arktisen neuvoston päättäjille.
sme: Oassálastiide fállojuvvo maiddái vejolašvuohta juohkit muitalusa oassin dutkamuša ja diehtojuohkima árktalaš ráđi mearrideaddjiide.

source: Tarinoiden rakentamisen lisäksi osallistujat kuulevat arktisen neuvoston ja sen kestävän kehityksen työryhmän työstä, itsemurhien ehkäisystä ja tutkimusetiikasta.
sme: Muitalusaid ráhkadeami lassin oassálastit gullet árktalaš ráđi ja dan suvdilis ovdáneami bargojoavkku barggus, iešsoardimiid eastadeamis ja dutkanetihkas.

source: Työpajan järjestää Suomen saamelaiskäräjien nuorisoneuvosto yhteistyössä kanadalaisen asian-tuntijatiimin, sosiaali- ja terveysministeriön ja arktisen neuvoston kanssa.
sme: Bargobáji ordne Suoma sámedikki nuoraidráđđi oktasašbarggus kanádalaš áššedovdijoavkkuin, sosiála- ja dearvvasvuođaministeriijain ja árktalaš ráđiin.

source: Se on osa arktisen neuvoston projektia Circumpolar Resilience, Engagement and Action Through Story (CREATeS).
sme: Dat lea oassi árktalaš ráđi prošeavttas Circumpolar Resilience, Engagement and Action Through Story (CREATeS).

source: Työpajan työskentelykieli on englanti, mutta tulkkaus saamen kielille on tarjolla.
sme: Bargobáji bargangiella lea eaŋgalsgiella, muhto tulkon sámegielaide lea fállun.

source: Työpaja on osa arktisen alueen kansallisten työpajojen sarjaa.
sme: Bargobádji lea árktalaš guovllu álbmotlaš bargobájiid ráiddu oassi.

source: Sajoksessa, Inarissa, järjestetään 30.1.-1.2.2019 sarjan päättävä työpaja, johon voi osallistua arktisen alueen eri alkuperäiskansojen nuoria.
sme: Sajosis, Anáris, lágiduvvo bargobádji 30.1.-1.2.2019, mii loahpaha ráiddu. Dasa sáhttet oassálastit árktalaš guovllu sierra eamiálbmogiid nuorat.

source: Lisätiedot ja ilmoittautumiset 30.9.2018 mennessä:
sme: Lassidieđut ja almmuheamit 30.9.2018 rádjai:
